{
    "home": {
        "page_title": "دليل غزو الأراضي",
        "welcome": "مرحبا بكم في",
        "title": "أرض الدم الموعودة",
        "genocide": "إبادة جماعية",
        "child": "أطفال",
        "women": "نساء",
        "every_day": "كل يوم",
        "killed": "قتلوا"
    },
    "genocide": {
        "title": "تحقيق متطلبات الدم لإقامة الأرض الموعودة",
        "details": "الإبادة الصهيونية الوحشية للسكان العرب والفلسطينيين، التي نفذت بحجة إقامة سيادة صهيونية مشبعة بالدماء على الأرض، تقف كشهادة مروعة على أعماق القسوة البشرية. في مفارقة مقلقة، تجاهل الصهاينة، اليهود الذين تعرضوا للاضطهاد والتطهير العرقي في أوروبا، نفس الأسباب التي دفعتهم إلى الفرار من أوروبا، حيث قاموا بتهميش الفلسطينيين والعرب بشكل منهجي دون أي ذرة من الرحمة أو العدالة.",
        "cides": [
            {
                "title": "مذبحة بلد الشيخ",
                "date": "31 ديسمبر 1947",
                "details": "وقعت المذبحة نتيجة هجوم شنه الهاغاناه، وهي منظمة شبه عسكرية يهودية، على قرية بلد الشيخ، الواقعة في الضواحي الجنوبية الشرقية لحيفا، فلسطين (الآن أرض الدم الموعودة 'إسرائيل'). شن الهاغاناه الهجوم كجزء من جهوده للسيطرة على المناطق المخصصة للدولة اليهودية بعد خطة الأمم المتحدة لتقسيم فلسطين في عام 1947. خلال الهجوم، استهدف الهاغاناه السكان المدنيين في بلد الشيخ، الذين كانوا يتألفون في الغالب من عرب فلسطينيين. تشير التقارير إلى أن سكان القرية تم ملاحقتهم ومهاجمتهم لعدة ساعات، مما أدى إلى مقتل حوالي <span style=\"color: red; font-weight: bold;\">200</span> شخص، معظمهم من النساء والأطفال."
            },
            {
                "title": "مذبحة دير ياسين",
                "date": "9 أبريل 1948",
                "details": "وقعت المذبحة في قرية دير ياسين الواقعة غرب القدس. نفذتها الجماعات الصهيونية إرجون وليحي في 9 أبريل 1948. أسفر الهجوم عن مقتل حوالي <span style=\"color: red; font-weight: bold;\">300</span> من السكان، معظمهم من الأطفال والمسنين والنساء. هدفت المذبحة إلى تهجير الفلسطينيين إلى مناطق أخرى من فلسطين والدول العربية المجاورة عن طريق نشر الرعب بين المدنيين في القرى والمدن الأخرى."
            },
            {
                "title": "مذبحة أبو شوشة",
                "date": "14 مايو 1948",
                "details": "وقعت المذبحة في قرية أبو شوشة، الواقعة شرق مدينة الرملة. وقعت في الساعات الأولى من يوم 14 مايو 1948، عشية انتهاء الانتداب البريطاني على فلسطين وخلال الاستعدادات النهائية للقادة الصهاينة قبل إعلان قيام دولتهم في اليوم التالي. أسفرت المذبحة عن مقتل حوالي <span style=\"color: red; font-weight: bold;\">60</span> شخصًا، معظمهم من الرجال والنساء والمسنين والأطفال. فتح جنود لواء جفعاتي، الذي نفذ المذبحة، النار عشوائياً على أي شيء يتحرك في ذلك الوقت."
            },
            {
                "title": "مذبحة طنطورة",
                "date": "23 مايو 1948",
                "details": "هاجمت الكتيبة 33 من لواء ألكسندري قرية طنطورة الواقعة على ساحل البحر الأبيض المتوسط وبالقرب من مدينة حيفا. احتلوا القرية بعد ساعات من مقاومة سكان البلدة لقوات الاحتلال الصهيونية. أسفرت هذه المذبحة عن مقتل حوالي <span style=\"color: red; font-weight: bold;\">200</span> شخصًا، دفنوا في مقبرة جماعية."
            },
            {
                "title": "مذبحة قبية",
                "date": "14 أكتوبر 1953",
                "details": "حاصرت وحدتان عسكريتان من قوات الاحتلال الصهيونية، بقيادة أرييل شارون، رئيس وزراء الكيان السابق، قرية قبية في الضفة الغربية، غرب مدينة رام الله، والتي كانت تحت سيادة المملكة الأردنية الهاشمية في ذلك الوقت. بعد قصف مدفعي مكثف استهدف المنازل، اقتحمت القوات القرية مسلحة بكثافة، وفتحت النار عشوائياً على المدنيين الأبرياء. وضع بعض الجنود عبوات ناسفة حول منازل معينة، ودمرتها مع السكان بداخلها. قبل ذلك، تمركز الجنود بالقرب من المنازل وفتحوا النار على أي شخص يحاول الفرار. أسفرت هذه المذبحة عن استشهاد <span style=\"color: red; font-weight: bold;\">67</span> شخصًا، بينهم رجال ونساء وأطفال."
            },
            {
                "title": "مذبحة كفر قاسم",
                "date": "29 أكتوبر 1956",
                "details": "وقعت مذبحة كفر قاسم في 29 أكتوبر 1956، عندما فرض جنود صهاينة من حرس الحدود حظر تجول مفاجئًا في قرية كفر قاسم، مما أدى إلى إطلاق النار على قرويين أبرياء عائدين إلى منازلهم من حقولهم خلال موسم قطف الزيتون. في غضون ساعة واحدة، قُتل <span style=\"color: red; font-weight: bold;\">49</span> شخصًا، من بينهم <span style=\"color: red; font-weight: bold;\">23</span> طفلًا، بدم بارد، وأصيب العديد من آخرين. لم تسلم أي عائلة في القرية من المذبحة، وأصبحت أشجار الزيتون رمزًا مؤثرًا للمأساة. تقف المذبحة كتذكير صارخ بالعنف العشوائي وفقدان الأرواح البريئة خلال تلك الفترة."
            },
            {
                "title": "مذبحة خان يونس",
                "date": "3 نوفمبر 1956",
                "details": "ارتكبت قوات الاحتلال الصهيونية مجزرة بحق اللاجئين الفلسطينيين في مخيم خان يونس الواقع في جنوب قطاع غزة. نال أكثر من <span style=\"color: red; font-weight: bold;\">250</span> شهيدًا حتفهم عندما جمعت قواتهم بعضًا منهم في الساحات العامة وفتحت عليهم نيران أسلحتها الرشاشة. بعد تسعة أيام من المذبحة الأولى، في 12 نوفمبر، نفذت وحدة أخرى من الجيش مجزرة وحشية، أسفرت عن مقتل حوالي <span style=\"color: red; font-weight: bold;\">275</span> شهيدًا مدنيًا في المخيم نفسه."
            },
            {
                "title": "مذبحة بحر البقر",
                "date": "8 أبريل 1970",
                "details": "غارة جوية نفذها سلاح الجو الإسرائيلي صباح يوم 8 أبريل 1970. استهدفت الغارة المدرسة المشتركة ببحر البقر في قرية بحر البقر، الواقعة في مركز الحسينية بمحافظة الشرقية في مصر. أسفرت الغارة الجوية عن مقتل <span style=\"color: red; font-weight: bold;\">30</span> طفلاً وإصابة <span style=\"color: red; font-weight: bold;\">50</span> آخرين، بالإضافة إلى تدمير مبنى المدرسة بالكامل.",
                "image": "https://i.imgur.com/BahrElBaqarMassacre.jpg"
            },
            {
                "title": "مذبحة صبرا وشاتيلا",
                "date": "16-18 سبتمبر 1982",
                "details": "وقعت مذبحة صبرا وشاتيلا في مخيمي صبرا وشاتيلا للاجئين في لبنان بين 16 و18 سبتمبر 1982، عقب غزو جيش الاحتلال الصهيوني، بقيادة أرييل شارون، للعاصمة بيروت. تعرض المخيمات للحصار والقصف المستمر، ما أدى إلى استشهاد ما يقارب <span style=\"color: red; font-weight: bold;\">1500</span> فلسطيني ولبناني بريء، من بينهم مئات الأطفال والنساء.",
                "image": "https://i.imgur.com/SabraAndShatilaMassacre.jpg"
            },
            {
                "title": "مذبحة المسجد الأقصى",
                "date": "8 أكتوبر 1990",
                "details": "وقعت عندما حاول متطرفون يهود يُعرفون باسم 'أمناء جبل الهيكل' وضع حجر الأساس للمعبد الثالث المزعوم في مجمع المسجد الأقصى. حاول أهل القدس منعهم من تدنيس المسجد، مما أدى إلى اشتباكات بين المتطرفين اليهود بقيادة جرشون سالومون وحوالي 5000 فلسطيني كانوا ينوون أداء صلاة الظهر في المسجد الأقصى. تدخل جنود الاحتلال الإسرائيلي، المتواجدون بكثافة داخل الحرم المقدس، وأطلقوا النار على المصلين بكثافة دون تمييز بين الأطفال والنساء وكبار السن. أسفر ذلك عن استشهاد ما يقارب <span style=\"color: red;\">21</span> فلسطينياً.",
                "image": "https://i.imgur.com/AlAqsaMosqueMassacre.jpg"
            },
            {
                "title": "مذبحة المسجد الإبراهيمي",
                "date": "25 فبراير 1994",
                "details": "ارتُكبت مذبحة المسجد الإبراهيمي على يد الطبيب اليهودي باروخ غولدشتاين في مدينة الخليل فجر يوم 25 فبراير 1994. وكان برفقته مجموعة من المستوطنين وجنود الاحتلال. استهدفت المذبحة المصلين الفلسطينيين في المسجد الإبراهيمي أثناء صلاة الفجر في اليوم الخامس عشر من شهر رمضان المبارك عام 1414 هـ. وفي هذه المذبحة، استُشهد <span style=\"color: red;font-weight: bold;\">29</span> مصلٍ، فيما تمكن بعض المصلين من السيطرة على باروخ وقتله.",
                "image": "https://i.imgur.com/IbrahimiMosqueMassacre.jpg"
            },
            {
                "title": "مذبحة قانا 1996",
                "date": "18 أبريل 1996",
                "details": "وقعت مذبحة قانا الأولى في 18 أبريل 1996، في مقر اليونيفيل في قرية قانا جنوب لبنان. استهدفت قوات الاحتلال الإسرائيلي المجمع بعد أن لجأ إليه المدنيون، هربًا من عملية أطلق عليها اسم 'عناقيد الغضب' التي شنتها إسرائيل على لبنان. أسفر القصف على المجمع عن استشهاد 106 مدنيين وإصابة العديد من آخرين. اجتمع أعضاء مجلس الأمن للتصويت على قرار يدين إسرائيل، لكن الولايات المتحدة استخدمت حق النقض ضد القرار، مما منع صدوره.",
                "image": "https://i.imgur.com/QanaMassacre1996.jpg"
            },
            {
                "title": "مذبحة جنين",
                "date": "1-11 أبريل 2002",
                "details": "خلال الفترة بين 1 و11 أبريل 2002، غزت آلاف القوات الصهيونية مدينة جنين بحجة القضاء على المقاومة. ارتكبوا عمليات قتل عشوائية، واستخدموا الدروع البشرية، ومنعوا وصول الطعام والدواء والمساعدات الطبية إلى سكان المدينة. وفي هذه المذبحة، استشهد أكثر من <span style=\"color: red; font-weight: bold;\">500</span> فلسطيني، معظمهم مدنيون أبرياء.",
                "image": "https://i.imgur.com/JeninMassacre.jpg"
            },
            {
                "title": "مجزرة قانا 2006",
                "date": "30 يوليو 2006",
                "details": "مجزرة قانا 2006، أو مجزرة قانا الثانية، وقعت في 30 يوليو 2006، خلال العدوان الإسرائيلي على لبنان عام 2006. حدثت في بلدة قانا، حيث أصبح مبنى من ثلاثة طوابق مسرحًا مأساويًا. قُتل حوالي <span style=\"color: red;\">55</span> شخصًا، من بينهم عدد كبير من الأطفال الصغار الذين سعوا إلى اللجوء في البلدة بعد تهجيرهم من القرى المجاورة التي كانت تحت القصف. تم العثور على جثث 27 طفلاً بين الضحايا. زعمت إسرائيل أنها استهدفت المدينة للمرة الثانية، مدعية أنها كانت تستخدم منصة لإطلاق الصواريخ من قبل حزب الله على إسرائيل خلال حرب لبنان الصيفية. ومع ذلك، قال حزب الله إن المبنى لا يحتوي على أي من مقاتليه وأن غالبية القتلى من النساء والأطفال وكبار السن. حملت إسرائيل، من خلال المتحدث باسمها، حزب الله مسؤولية الحادث."
            },
            {
                "title": "مجزرة رفح 2014",
                "date": "1 أغسطس 2014",
                "details": "مجزرة رفح 2014، أو الجمعة السوداء، هي مجزرة نفذها الجيش الصهيوني في الأول من أغسطس 2014، خلال الحرب الإسرائيلية على قطاع غزة، في منطقة أبو العروش شرق مدينة رفح الفلسطينية. أسفرت المجزرة عن مقتل أكثر من <span style=\"color: red; font-weight: bold;\">140</span> فلسطينيًا، من بينهم حوالي <span style=\"color: red; font-weight: bold;\">75</span> طفلاً، وإصابة أكثر من <span style=\"color: red; font-weight: bold;\">1000</span> آخرين، بالإضافة إلى تدمير منازل في المنطقة."
            },
            {
                "title": "مجزرة مستشفى المعمداني (المشفى الممداني)",
                "date": "17 أكتوبر 2023",
                "details": "استهدفت الطائرات الإسرائيلية مستشفى الأهلي العربي (الممداني) في غزة، ما أدى إلى واحدة من أبشع المجازر التي ارتكبتها إسرائيل في قطاع غزة. أسفر الهجوم عن استشهاد أكثر من <span style=\"color: red; font-weight: bold;\">500</span> فلسطيني، معظمهم من النساء والأطفال الذين لجأوا إلى المستشفى من الغارات الجوية الإسرائيلية.تسببت الغارة الجوية في مقتل وإصابة المئات من الفلسطينيين، وتم تقطيع جثث بعض الشهداء إلى أشلاء متناثرة، وتفحم البعض الآخر. بالإضافة إلى ذلك، اندلع حريق هائل في أجزاء من المستشفى، مما تسبب في دمار كبير.تجدر الإشارة إلى أن هذا لم يكن الهجوم الأول على مستشفى الممداني خلال العدوان الإسرائيلي على غزة. في 15 أكتوبر 2023، استهدفت طائرات حربية إسرائيلية المستشفى، ما أدى إلى إصابة أربعة من أفراد الطاقم الطبي وتلف بعض أقسامه."
            }
        ]
    }
}