{
    "home": {
        "page_title": "Land Invasion Tutorial",
        "welcome": "Welcome To",
        "title": "The Promised Bloody Land",
        "genocide": "Genocide",
        "child": "Childs",
        "women": "Women",
        "every_day": "Every Day",
        "killed": "Killed"
    },
    "genocide": {
        "title": "Fulfilling The Blood Requirements To Establish The Promised Land",
        "details": "The brutal Zionst annihilation of the Arab and Palestinian populations, carried out under the guise of establishing a blood-soaked Zionst dominion over the land, stands as a harrowing testament to the depths of human cruelty. In a disturbing irony, the Zionst, Jews who suffered persecution and ethnic cleansing in Europe, they ignored the same reasons that made them flee Europe, systematically excluding the Palestinian and Arab people without any shred of compassion or justice",
        "cides": [
            {
                "title": "The Balad al-Sheikh Massacre",
                "date": "December 31, 1947",
                "details": "The massacre occurred as a result of an attack by the Haganah, a Jewish paramilitary organization, on the village of Balad al-Sheikh, located in the southeastern outskirts of Haifa, Palestine (now The Promised Blood Land 'Israel'). The Haganah launched the assault as part of their efforts to gain control over areas designated for the Jewish state following the United Nations Partition Plan for Palestine in 1947. During the attack, the Haganah targeted the civilian population of Balad al-Sheikh, which consisted mostly of Palestinian Arabs. Reports indicate that the village residents were pursued and attacked for several hours, leading to the death of approximately <span style=\"color: IndianRed; font-weight: bold;\">200</span> people, with a majority of them being women and children."
            },
            {
                "title": "Deir Yassin Massacre",
                "date": "April 9, 1948",
                "details": "The massacre took place in the village of Deir Yassin, located west of Jerusalem. It was carried out by the Zionist groups Irgun and Lehi on April 9, 1948. The attack resulted in the death of around <span style=\"color: IndianRed; font-weight: bold;\">300</span> residents, the majority of whom were children, elderly, and women. The massacre aimed to displace Palestinians to other areas of Palestine and neighboring Arab countries by spreading terror among civilians in villages and other cities."
            },
            {
                "title": "Abu Shusha Massacre",
                "date": "May 14, 1948",
                "details": "The massacre took place in the village of Abu Shusha, located east of the city of Ramla. It occurred in the early hours of May 14, 1948, on the eve of the end of the British Mandate over Palestine and during the final preparations of Zionist leaders before declaring the establishment of their state on the following day. The massacre resulted in the death of approximately <span style=\"color: IndianRed; font-weight: bold;\">60</span> men, women, elderly, and even children. Soldiers from the Givati Brigade, which carried out the massacre, indiscriminately opened fire on anything that moved at that time."
            },
            {
                "title": "Tantura Massacre",
                "date": "May 23, 1948",
                "details": "The 33rd Battalion of the Alexandroni Brigade attacked the village of Tantura, located on the coast of the Mediterranean Sea and near the city of Haifa. They occupied the village after hours of resistance from the town's residents against Zionist occupation forces. This massacre resulted in approximately <span style=\"color: IndianRed; font-weight: bold;\">200</span> dead, who were buried in a mass grave."
            },
            {
                "title": "Qibya Massacre",
                "date": "October 14, 1953",
                "details": "Two military units of the Zionist occupation forces, led by Ariel Sharon, the former Prime Minister of the entity, surrounded the village of Qibya in the West Bank, west of the city of Ramallah, which was then under the sovereignty of the Kingdom of Jordan. After intensive artillery shelling targeting homes, the forces stormed the village heavily armed, randomly shooting at innocent civilians. Some soldiers placed explosive charges around certain houses, destroying them with the occupants inside. Prior to that, the soldiers positioned themselves near the houses and opened fire on anyone attempting to escape. The result of this massacre was the death of <span style=\"color: IndianRed;font-weight: bold;\">67</span> individuals, including men, women, and children."
            },
            {
                "title": "Kafr Qasim Massacre",
                "date": "October 29, 1956",
                "details": "The Kafr Qasim Massacre occurred on October 29, 1956, when Zionist soldiers from the Border Guard imposed a sudden curfew in the village of Kafr Qasim, resulting in the shooting of innocent villagers returning home from their fields during the olive harvest season. In just one hour, <span style=\"color: IndianRed; font-weight: bold;\">49</span> people, including <span style=\"color: IndianRed; font-weight: bold;\">23</span> children, were brutally killed, with many others wounded. Not a single family in the village was spared, and the olive trees became a poignant symbol of the tragedy. The massacre stands as a stark reminder of the indiscriminate violence and loss of innocent lives during that time."
            },
            {
                "title": "Khan Yunis Massacre",
                "date": "November 3, 1956",
                "details": "The Zionist occupation army carried out a massacre against Palestinian refugees in the Khan Yunis camp, located in the southern Gaza Strip. More than <span style=\"color: IndianRed; font-weight: bold;\">250</span> martyrs were killed when their forces gathered some of them in public squares and unleashed a hail of gunfire upon them. Nine days after the initial massacre, on November 12, another unit of the army carried out a brutal massacre, resulting in approximately <span style=\"color: IndianRed;font-weight: bold;\">275</span> civilian martyrs in the same camp."
            },
            {
                "title": "Bahr El-Baqar Massacre",
                "date": "April 8, 1970",
                "details": "Airstrike carried out by the Israel Air Force on the morning of April 8, 1970. The attack targeted the Bahr El-Baqar Joint School in the village of Bahr El-Baqar, located in the Al-Husayniyah district of the Sharqia Governorate in Egypt. The airstrike resulted in the killing of <span style=\"color: IndianRed; font-weight: bold;\">30</span> children and the injury of <span style=\"color: IndianRed; font-weight: bold;\">50</span> others, along with the complete destruction of the school building."
            },
            {
                "title": "Sabra and Shatila Massacre",
                "date": "September 16-18, 1982",
                "details": "The Sabra and Shatila massacre took place in the refugee camps of Sabra and Shatila in Lebanon between September 16 and 18, 1982, following the invasion of the Zionist occupation army, led by Ariel Sharon, into the capital city of Beirut. The camps were subjected to a siege and continuous shelling, resulting in <span style=\"color: IndianRed;font-weight: bold;\">1500</span> civilians killed, including hundreds of children and women."
            },
            {
                "title": "Al-Aqsa Mosque Massacre",
                "date": "October 8, 1990",
                "details": "It occurred when Jewish extremists known as 'Temple Mount Faithful' attempted to lay the foundation stone for the alleged third temple in the Al-Aqsa Mosque compound. The people of Jerusalem tried to prevent them from desecrating the mosque, leading to clashes between the Jewish extremists, led by Gershon Salomon, and around 5,000 Palestinians who intended to perform the midday prayer at Al-Aqsa Mosque. Israeli occupation soldiers, heavily present within the holy site, intervened and showered the worshippers with a hail of bullets, without distinguishing between children, women, and the elderly. This resulted in <span style=\"color: IndianRed;\">21</span> civilians killed."
            },
            {
                "title": "Ibrahimi Mosque Massacre",
                "date": "February 25, 1994",
                "details": "The Ibrahimi Mosque massacre was carried out by the Jewish physician Baruch Goldstein in the city of Hebron on the early morning of February 25, 1994. He was accompanied by a group of settlers and occupation soldiers. The massacre targeted Palestinian worshipers at the Ibrahimi Mosque during their Fajr (dawn) prayer on the fifteenth day of the holy month of Ramadan, 1414 AH. In this massacre, <span style=\"color: IndianRed;font-weight: bold;\">29</span> worshipers were martyred, while some worshipers managed to overpower Baruch and killed him."
            },
            {
                "title": "Qana Massacre 1996",
                "date": "April 18, 1996",
                "details": "The First Qana Massacre took place on April 18, 1996, at the UNIFIL headquarters in the village of Qana, southern Lebanon. Israeli occupying forces targeted the compound after civilians sought refuge there, fleeing from the operation codenamed 'Grapes of Wrath' launched by Israel on Lebanon. The shelling of the compound resulted in the death of 106 civilians and the injury of many others. The members of the Security Council convened to vote on a resolution condemning Israel, but the United States vetoed the resolution, preventing its passage."
            },
            {
                "title": "Jenin Massacre",
                "date": "April 1-11, 2002",
                "details": "During the period between April 1 and 11, 2002, thousands of Zionist forces invaded the city of Jenin under the pretext of eliminating resistance. They committed indiscriminate killings, used human shields, and blocked access to food, medicine, and medical assistance for the residents of the city. In this massacre, more than <span style=\"color: IndianRed; font-weight: bold;\">500</span> Palestinians were martyred, with the majority being innocent civilians."
            },
            {
                "title": "Qana Massacre 2006",
                "date": "July 30, 2006",
                "details": "The Qana Massacre 2006, or the Second Qana Massacre, occurred on July 30, 2006, during the Israeli aggression on Lebanon in 2006. It took place in the town of Qana, where a three-story building became a tragic scene. Around <span style=\"color: IndianRed;\">55</span> people were killed, including a significant number of young children who sought refuge in the town after being displaced from neighboring villages that were under bombardment. The bodies of 27 children were recovered among the victims. Israel claimed that it targeted the city for the second time, alleging that it served as a platform for launching rockets by Hezbollah into Israel during the Summer War in Lebanon. However, Hezbollah stated that the building did not contain any of its fighters and that the majority of those killed were women, children, and elderly. Israel, through its spokesperson, held Hezbollah responsible for the incident."
            },
            {
                "title": "Rafah Massacre 2014",
                "date": "August 1, 2014",
                "details": "The Rafah Massacre 2014, or Black Friday, was a massacre carried out by the Zionist army on August 1, 2014, during the Israeli war on the Gaza Strip, in the Abu al-Rus area east of the Palestinian city of Rafah. The massacre resulted in the killing of over <span style=\"color: IndianRed; font-weight: bold;\">140</span> Palestinians, including approximately <span style=\"color: IndianRed; font-weight: bold;\">75</span> children, and the injury of over <span style=\"color: IndianRed; font-weight: bold;\">1000</span> others, along with the destruction of homes in the area."
            },
            {
                "title": "Massacre at Baptist Hospital (Al-Mumadani Hospital)",
                "date": "October 17, 2023",
                "details": "Israeli aircraft targeted the Al-Ahli Arab Hospital (Al-Muadamiya) in Gaza, resulting in one of the most horrific massacres committed by Israel in the Gaza Strip. The attack led to the death of over <span style=\"color: IndianRed; font-weight: bold;\">500</span> Palestinians, predominantly women and children who sought refuge in the hospital from Israeli airstrikes.\n\nThe aerial assault caused the death and injury of hundreds of Palestinians, with some of the martyrs' bodies torn into scattered fragments and others charred. Additionally, a massive fire broke out in parts of the hospital, causing significant destruction.\n\nIt is worth noting that this was not the first attack on the Al-Muadamiya Hospital during the Israeli aggression on Gaza. On October 15, 2023, the hospital was targeted by Israeli warplanes, resulting in the injury of four medical staff members and damage to some of its sections."
            }
        ]
    }
}